/*28/9/2018*/
"_grp.Accomodation" = "Logement";
"_grp.BankATM" = "Banque et distributeurs automatiques de billets";
"_grp.Emergency" = "Urgences";
"_grp.Food_and_Drink" = "Repas & Boissons";
"_grp.Guides" = "Guides de ville";
"_grp.Parking" = "Parking";
"_grp.Petrol_Station" = "Station-service";
"_grp.Services_and_Education" = "Services & education";
"_grp.Shopping" = "Commerces";
"_grp.Social_Life" = "Loisir & Vie sociale";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Attractions touristiques";
"_grp.Transportation" = "Transport";
"_grp.Vehicle_Services" = "Réparation véhicules";

"exit" = "Sortie";
"feet" = "pieds";
"route.instructionsText.continueAlong" = "Suivez la route";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "h";
"kilometers" = "kilomètres";
"Limit" = "Limite";
"meters" = "mètres";

/* miles short */
"mi" = "mi";
"miles" = "miles";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Prix du carburant";
"poiCategory.select" = "Lieux à proximité";
"native.navigation.resumeBtn" = "Reprendre";

/* timeSecondShort */
"sec" = "sec";
"yards" = "yards";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Obtenir les indications";
"detail.action.addVia" = "Ajouter un point sur le trajet";
"detail.action.addToFavorite" = "Ajouter aux favoris";
"detail.action.copyGps" = "Coordonnées GPS";
"detail.action.removeFavorite" = "Effacer des favoris";
"detail.action.removeHome" = "Supprimer l'adresse du domicile";
"detail.action.removeWork" = "Supprimer adresse professionnelle";
"detail.action.shareLocation" = "Partagez un emplacement";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-mail";
"detail.contact.phone" = "Téléphone";
"detail.contact.url" = "Url";
"routeCompute.action.demonstrate" = "Simulation";
"routeCompute.action.navigate" = "Démarrer";
"routeCompute.etaArrival" = "Arrivée";
"routeCompute.fastest" = "Itinéraire le plus rapide";
"routeCompute.slower" = "plus lent";
"routeCompute.traffic.withDelay" = "avec retard";
"routeCompute.button.options" = "Options";
"routeCompute.waypointInfo.from" = "De";
"routeCompute.waypointInfo.to" = "A";
"routeCompute.waypointInfo.waypoints" = "points d’intérêts";
"routeCompute.waypointInfo.via" = "Via";
"routeActionMain.cancel" = "Annuler itinéraire";
"routeCompute.action.continue" = "Continuer";
"routeCompute.options.title" = "Options d'itinéraire";
"routeCompute.options.AvoidCountry" = "Éviter ce pays";
"avoid.unpaved" = "Routes non goudronnées";
"avoid.specialArea" = "Péages urbains";
"avoid.ferries" = "Ferries";
"avoid.highways" = "Autoroutes";
"avoid.tollroads" = "Routes à péage";
"workCell.setupWork.subtitle" = "Permuter facilement chaque jours";
"homeCell.setupHome.subtitle" = "Obtenir l’itinéraire le plus rapide";
"workCell.setupWork.title" = "Régler position Travail";
"homeCell.setupHome.title" = "Définir l'adresse du domicile";
"workCell.title" = "Travail";
"homeCell.title" = "Domicile";
"favorites.place.emptyButton" = "Rechercher des lieux";
"favorites.place.emptyTitle" = "Ajouter des lieux pour un accès facile";
"favorites.place.deleteAction" = "Effacer";
"favorites.place.headerTitle" = "Lieux et itinéraires";
"favorites.button.done" = "Terminé";
"favorites.segment.contacts" = "Contacts";
"favorites.segment.trips" = "Voyages";
"favorites.segment.places" = "Lieux";
"favorites.title" = "Favoris";
"favorites.addAlert.add" = "Ajouter";
"native.compute.decideToCompute" = "Êtes-vous toujours en direction de %@ ?";
"routeActionMain.preview" = "Itinéraire de l’aperçu";
"routeCompute.traffic.withoutInfo" = "Pas d'info traffic";
"search.work.title" = "Rechercher l'adresse du bureau";
"search.home.title" = "Rechercher l'adress de la maison";
"alert.hideHomeWork.hideHomeTitle" = "Masquer le domicile";
"alert.hideHomeWork.hideWorkTitle" = "Masquer le lieu de travail";
"alert.hideHomeWork.setHomeMessage" = "Vous pouvez toujours définir votre adresse de domicile dans les favoris";
"alert.hideHomeWork.setWorkMessage" = "Vous pouvez toujours définir votre lieu de travail dans les favoris";
"alert.hideHomeWork.hide" = "Masquer";
"action.control.scout.static" = "Itinéraire plus rapide trouvé";
"action.control.route.longer" = "%@ plus long";
"action.control.route.time" = "Gagnez %@";
"action.control.scout.arrival" = "Nouvelle arrivée %@";
"action.control.scout.fasterRouteFound" = "Itinéraire plus rapide trouvé";
"action.control.scout.preview" = "Prévisualisation";
"action.control.scout.route.set" = "Définir l'itinéraire le plus rapide";
"routeCompute.action.loading" = "Démarrer";
"country.AL" = "Albanie";
"country.AD" = "Andorre";
"country.AU" = "Australie";
"country.AT" = "Autriche";
"country.BY" = "Biélorussie";
"country.BE" = "Belgique";
"country.BA" = "Bosnie-Herzégovine";
"country.BG" = "Bulgarie";
"country.CA" = "Canada";
"country.HR" = "Croatie";
"country.CZ" = "République tchèque";
"country.DK" = "Danemark";
"country.EE" = "Estonie";
"country.FO" = "Iles Féroé";
"country.FI" = "Finlande";
"country.FR" = "France";
"country.DE" = "Allemagne";
"country.GI" = "Gibraltar";
"country.GR" = "Grèce";
"country.GL" = "Groenland";
"country.VA" = "Vatican";
"country.HU" = "Hongrie";
"country.IS" = "Islande";
"country.IE" = "Irlande";
"country.IL" = "Israël";
"country.IT" = "Italie";
"country.JP" = "Japon";
"country.KP" = "Corée du Nord";
"country.KR" = "Corée du Sud";
"country.KW" = "Koweït";
"country.LV" = "Lettonie";
"country.LI" = "Liechtenstein";
"country.LT" = "Lituanie";
"country.LU" = "Luxembourg";
"country.MK" = "Macédoine";
"country.MT" = "Malte";
"country.MD" = "Moldavie";
"country.MC" = "Monaco";
"country.MS" = "Montserrat";
"country.NL" = "Pays-Bas";
"country.AN" = "Antilles néerlandaises";
"country.NZ" = "Nouvelle-Zélande";
"country.NF" = "Île de Norfolk";
"country.NO" = "Norvège";
"country.PL" = "Pologne";
"country.PT" = "Portugal";
"country.RO" = "Roumanie";
"country.RU" = "Russie";
"country.SM" = "Saint-Marin";
"country.SG" = "Singapour";
"country.SK" = "Slovaquie";
"country.SI" = "Slovénie";
"country.ZA" = "Afrique du Sud";
"country.ES" = "Espagne";
"country.SE" = "Suède";
"country.CH" = "Suisse";
"country.TW" = "Taïwan";
"country.TH" = "Thaïlande";
"country.TR" = "Turquie";
"country.UA" = "Ukraine";
"country.GB" = "Royaume-Uni";
"country.US" = "États-Unis";
"country.VN" = "Viêt Nam";
"country.RS" = "Serbie";
"country.ME" = "Monténégro";
"country.AE" = "Émirats arabes unis";
"country.OM" = "Oman";
"country.SA" = "Arabie saoudite";
"country.EG" = "Égypte";
"country.PR" = "Porto Rico";
"country.VI" = "Îles Vierges";
"country.RA" = "Argentine";
"country.BH" = "Bahreïn";
"country.BR" = "Brésil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonésie";
"country.IN" = "Inde";
"country.IM" = "Île de Man";
"country.MO" = "Macao";
"country.MX" = "Mexique";
"country.MY" = "Malaisie";
"country.QA" = "Qatar";
"country.AW" = "Aruba";
"country.AF" = "Afghanistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Aland";
"country.AM" = "Arménie";
"country.AQ" = "Antarctique";
"country.AS" = "Samoa Américaines";
"country.TF" = "Terres australes et antarctiques françaises";
"country.AG" = "Antigua-et-Barbuda";
"country.AZ" = "Azerbaïdjan";
"country.BI" = "Burundi";
"country.BJ" = "Bénin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesh";
"country.BS" = "Bahamas";
"country.BL" = "Saint-Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermudes";
"country.BO" = "Bolivie";
"country.BB" = "Barbade";
"country.BN" = "Brunei";
"country.BT" = "Bhoutan";
"country.BV" = "Ile Bouvet";
"country.BW" = "Botswana";
"country.CF" = "Centrafrique";
"country.CC" = "Îles Cocos";
"country.CL" = "Chili";
"country.CI" = "Côte d’Ivoire";
"country.CM" = "Cameroun";
"country.CD" = "Congo-Kinshasa";
"country.CG" = "Congo-Brazzaville";
"country.CK" = "Iles Cook";
"country.CO" = "Colombie";
"country.KM" = "Comores";
"country.CV" = "Cap-Vert";
"country.CR" = "Costa Rica";
"country.CU" = "Cuba";
"country.CX" = "Ile Christmas";
"country.KY" = "Iles Caimans";
"country.DJ" = "Djibouti";
"country.DM" = "Dominique";
"country.DO" = "République dominicaine";
"country.DZ" = "Algérie";
"country.EC" = "Équateur";
"country.ER" = "Érythrée";
"country.EH" = "Sahara occidental";
"country.ET" = "Éthiopie";
"country.FJ" = "Fidji";
"country.FK" = "Îles Malouines";
"country.FM" = "Micronésie";
"country.GA" = "Gabon";
"country.GE" = "Géorgie";
"country.GG" = "Guernesey";
"country.GH" = "Ghana";
"country.GN" = "Guinée";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambie";
"country.GW" = "Guinée-Bissau";
"country.GQ" = "Guinée équatoriale";
"country.GD" = "Grenade";
"country.GT" = "Guatemala";
"country.GF" = "Guyane";
"country.GU" = "Guam";
"country.GY" = "Guyane";
"country.HM" = "Île Heard et îles McDonald";
"country.HN" = "Honduras";
"country.HT" = "Haïti";
"country.IO" = "Territoire britannique de l'océan Indien";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaïque";
"country.JE" = "Jersey";
"country.JO" = "Jordanie";
"country.KZ" = "Kazakhstan";
"country.KG" = "Kirghizistan";
"country.KH" = "Cambodge";
"country.KI" = "Kiribati";
"country.KN" = "Saint-Christophe-et-Niévès";
"country.LA" = "Laos";
"country.LB" = "Liban";
"country.LR" = "Libéria";
"country.LY" = "Libye";
"country.LC" = "Sainte-Lucie";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Saint-Martin";
"country.MA" = "Maroc";
"country.MG" = "Madagascar";
"country.MV" = "Maldives";
"country.MH" = "Marshall";
"country.ML" = "Mali";
"country.MM" = "Birmanie";
"country.MN" = "Mongolie";
"country.MP" = "Îles Mariannes du Nord";
"country.MZ" = "Mozambique";
"country.MR" = "Mauritanie";
"country.MQ" = "Martinique";
"country.MU" = "Maurice";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibie";
"country.NC" = "Nouvelle-Caledonie";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nicaragua";
"country.NU" = "Niué";
"country.NP" = "Népal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panamá";
"country.PN" = "Pitcairn";
"country.PE" = "Pérou";
"country.PH" = "Philippines";
"country.PW" = "Palaos";
"country.PG" = "Papouasie-Nouvelle-Guinée";
"country.PY" = "Paraguay";
"country.PS" = "Palestine";
"country.PF" = "Polynésie française";
"country.RE" = "La Réunion";
"country.RW" = "Rwanda";
"country.SD" = "Soudan";
"country.SN" = "Sénégal";
"country.GS" = "Géorgie du Sud et les îles Sandwich du Sud";
"country.SH" = "Sainte-Hélène";
"country.SJ" = "Svalbard et île Jan Mayen";
"country.SB" = "Salomon Iles Salomon";
"country.SL" = "Sierra Leone";
"country.SV" = "Salvador";
"country.SO" = "Somalie";
"country.PM" = "Saint-Pierre-et-Miquelon";
"country.ST" = "Sao Tomé-et-Principe";
"country.SR" = "Suriname";
"country.SZ" = "Swaziland";
"country.SC" = "Seychelles";
"country.SY" = "Syrie";
"country.TC" = "Iles Turques-et-Caiques";
"country.TD" = "Tchad";
"country.TG" = "Togo";
"country.TJ" = "Tadjikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkménistan";
"country.TL" = "Timor oriental";
"country.TO" = "Tonga";
"country.TT" = "Trinité-et-Tobago";
"country.TN" = "Tunisie";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzanie";
"country.UM" = "Îles mineures éloignées des États-Unis";
"country.UY" = "Uruguay";
"country.UZ" = "Ouzbekistan";
"country.VC" = "Saint-Vincent-et-les Grenadines";
"country.VE" = "Venezuela";
"country.VG" = "Iles vierges britanniques";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis-et-Futuna";
"country.WS" = "Samoa";
"country.YE" = "Yémen";
"country.ZM" = "Zambie";
"country.ZW" = "Zimbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Californie";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District de Columbia";
"country.US-FL" = "Floride";
"country.US-GA" = "Géorgie";
"country.US-HI" = "Hawaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiane";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "Nouveau-Mexique";
"country.US-NY" = "New York";
"country.US-NC" = "Caroline du Nord";
"country.US-ND" = "Dakota du Nord";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvanie";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "Caroline du Sud";
"country.US-SD" = "Dakota du Sud";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginie";
"country.US-WA" = "Washington";
"country.US-WV" = "Virginie-Occidentale";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Colombie-Britannique";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "Nouveau-Brunswick";
"country.CA-NL" = "Terre-Neuve et Labrador";
"country.CA-NS" = "Nouvelle-Écosse";
"country.CA-NT" = "Territoires du Nord-Ouest";
"country.CA-NU" = "Territoire du Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Île-du-Prince-Édouard";
"country.CA-QC" = "Québec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Territoire du Yukon";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Irlande du Nord";
"country.GB-SCT" = "Écosse";
"country.GB-WLS" = "Pays de Galles";
"country.GB-CHA" = "Îles Anglo-Normandes";
"N" = "N";
"S" = "S";
"W" = "O";
"E" = "E";
"routeplaning.actionButton.title" = "Terminé";
"com.sygic.addWaypoint.placeholder" = "Ajouter un point sur le trajet";
"detail.action.selectPoi" = "Sélectionner";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Ma position";
"placeholder.password" = "Mot de passe";
"placeholder.email" = "E-mail";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Prévisualisation";
"detail.action.shareGps" = "Partager des coordonnées GPS";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Supprimer une étape";
"message.avoid.motorway.unable" = "Pour atteindre votre destination, des autoroutes doivent faire partie de votre trajet.";
"message.avoid.specialArea.unable" = "Désolé, nous ne pouvons pas éviter les péages urbains sur votre itinéraire.";
"message.avoid.tollRoads.unable" = "Impossible d'éviter toutes les routes à péage. Certaines routes à péage seront conservées dans l'itinéraire.";
"message.avoid.ferries.unable" = "Impossible d'éviter tous les ferries jusqu'à votre destination.";
"message.avoid.unpavedRoads.unable" = "Pour atteindre votre destination, des routes sans revêtement  goudronné doivent faire partie de votre trajet.";
